Repository: Kerber0ss/abook-reaper
Catalog: abook-reaper/Localizable.xcstrings
Source language: en
Languages: ru, uk

source: All
ru: Все
uk: Усі

source: Book URL
ru: URL книги
uk: URL книги

source: Cancel
ru: Отмена
uk: Скасувати

source: Change...
ru: Изменить...
uk: Змінити...

source: Chapter %lld/%lld: %@
ru: Глава %1$lld/%2$lld: %3$@
uk: Розділ %1$lld/%2$lld: %3$@

source: chapters
ru: глав
uk: розділів

source: Chapters
ru: По главам
uk: По розділах

source: Choose
ru: Выбрать
uk: Обрати

source: Complete!
ru: Готово!
uk: Готово!

source: Download
ru: Скачать
uk: Завантажити

source: Downloading full book...
ru: Скачивание всей книги...
uk: Завантаження всієї книги...

source: Fetch
ru: Загрузить
uk: Завантажити

source: Format
ru: Формат
uk: Формат

source: Loading book info...
ru: Загрузка информации о книге...
uk: Завантаження інформації про книгу...

source: Mode
ru: Режим
uk: Режим

source: None
ru: Ничего
uk: Жодного

source: Paste a book URL and press Fetch
ru: Вставьте URL книги и нажмите Загрузить
uk: Вставте URL книги та натисніть Завантажити

source: Please enter a book URL
ru: Введите URL книги
uk: Введіть URL книги

source: Single File
ru: Один файл
uk: Один файл

source: Starting...
ru: Начинаем...
uk: Починаємо...
